// addresses.js
export const addressesDatabase = {
  'Москва': {
    'Concert': [
      'Madison Square Garden, NY',
      'Barclays Center, Brooklyn',
      'Metropolitan Opera House, NY'
    ],
    'Theatre': [
      'Тверская ул., 5/6, Москва',
      'Суворовская пл., 1/52, корп. 2, Москва',
      'ул. Казакова, 8, Театр Гоголя, Москва',
      'ул. Малая Дмитровка, 6, Москва',
      'Комсомольский просп., 28, Москва',
      'ул.Свердлова, д.38, Москва'
    ],
    'Standup': [
      'Садовая-Спасская ул., 21/1, Москва',
      'ул. Кузнецкий Мост, 21/5, Москва',
      'Окский пр., 17, Коломна, Московская обл.',
      'ул. Пятницкая, 29, Москва',
    ],
  },

  'Санкт-Петербург': {
    'Concert': [
      'Madison Square Garden, NY',
      'Barclays Center, Brooklyn',
      'Metropolitan Opera House, NY'
    ],
    'Theatre': [
      'Buff, Заневский пр-т., 26, Санкт-Петербург',
      'Большая Конюшенная ул., 27, Санкт-Петербург',
      'Итальянская ул., 19, Санкт-Петербург',
      'пл. Стачек, 4, Санкт-Петербург',
    ],
    'Standup': [
      'ул. Марата, 1, Санкт-Петербург',
      'Невский пр., 47, Санкт-Петербург',
      'Тамбовская ул., 63, Санкт-Петербург',
    ],
  },

  'Новосибирск': {
    'Concert': [
      'Madison Square Garden, NY',
      'Barclays Center, Brooklyn',
      'Metropolitan Opera House, NY'
    ],
    'Theatre': [
      'ул. Богдана Хмельницкого, 23, Новосибирск',
      'Морской пр., 23, Новосибирск',
      'ул. Челюскинцев, 11, Новосибирск',
      'Красный пр-т., 36, Новосибирск',
    ],
    'Standup': [
      'Красный пр-т., 15, Новосибирск',
      'Красный пр-т., 161, Новосибирск',
      'Красный пр-т., 50, Новосибирск',
    ],
  },

  'Екатеринбург': {
    'Concert': [
      'Madison Square Garden, NY',
      'Barclays Center, Brooklyn',
      'Metropolitan Opera House, NY'
    ],
    'Theatre': [
      'ул. Челюскинцев, 102, Екатеринбург',
      'Дзержинского, 2, Екатеринбург',
      'ул. Первомайская, 27, Екатеринбург',
    ],
    'Standup': [
      'ул. Студенческая, 3, Екатеринбург',
      'ул. Шейнкмана, 90, цокольный этаж, Екатеринбург',
      'ул. Челюскинцев, 102, Екатеринбург',
    ],
  },

  'Казань': {
    'Concert': [
      'Madison Square Garden, NY',
      'Barclays Center, Brooklyn',
      'Metropolitan Opera House, NY'
    ],
    'Theatre': [
      'пр-т. Хусаина Ямашева, 1, Казань',
      'ул. Татарстан, 1, Казань',
      'ул. Кремлевская, 2, Казань',
    ],
    'Standup': [
      'ул. Чистопольская, 42, Казань',
      'ул. Пушкина, 21A, Казань',
      'Московская ул., 3, Казань',
    ],
  },
  
};
