export const descriptions = {
  theatre: {
    "Гастроль Воланда": "Мне думается, что спектакль этот не совсем про Мастера и Маргариту, не совсем про Иешуа и Понтия Пилата. Я бы даже сказал, что он совсем не про них. Смахнув всю накопившуюся театральную пыль с произведения, мы воссоздали свою историю, в которой Воланд и его свита приезжают в сегодняшнюю Москву на гастроли. Кризис жанра главного сатаны, связанный с моральным падением всего человечества, и станет основной темой спектакля. В каком мире мы живем и чем все это закончится? Мне думается, пытаться искать ответ на этот вопрос периодически должен каждый из нас",
    "Идеальный муж": "«Идеальный муж» — комедия Оскара Уайльда с ловко закрученной интригой, множеством неожиданных ситуаций и забавных недоразумений. Невероятно остроумные и ироничные диалоги, тонкий английский юмор и прекрасный актерский состав — позволят весело отдохнуть, а, возможно, и задуматься о том, что создание идеалов может быть весьма опасным занятием. Возможны ли идеальные отношения, и способны ли мы простить любимому человеку его слабости и несовершенства?",
    "Ищу мужа": "«Авантюристов просьба не беспокоиться»!  Во все времена, что бы ни происходило в мире, каждый из нас ищет свою любовь. Жаждут ее и такие разные герои спектакля «Ищу мужа» — молодая и богатая вдова, влюбленный в нее сосед и циничный делец, желающий хитростью устроить свою жизнь, в роли которого —  Михаил Полицеймако, создает сразу пять блистательных образов, каждый из которых брутален и дерзок! Кого выберет героиня, желающая «устроить свое счастье» и подавшая брачное объявление в газету «Загребский погреб», — респектабельного дипломата или того, с кем душа будет петь и «с кем сердце успокоится» — эта интрига сохранится до конца комедии, полной разоблачений, смен образов и загадок.",
    "Любовь и голуби": "«Любовь и голуби» — проверенная временем, весёлая, наивная история о непроходящей любви, родном доме и живущих лишь по велению сердца людях. Спектакль, рождающий в душе надежду смотреть на жизнь с оптимизмом.",
    "Маяковский": "Команда лучших профессионалов современного театра с помощью новейших технологий, зрелищной сценографии, костюмов и современного музыкального языка создает эмоционально захватывающий спектакль, который станет революционным прорывом в музыкально-театральном пространстве. Таким же, каким столетие назад стала поэзия Лидера русского футуризма. Авторами муздрамы выступили Василий Вакуленко (Баста) и его команда Gazgolder (музыка и стихи), а также драматург Ника Симонова. Как утверждает создатель спектакля Алексей Франдетти: «Василий, его музыка и стихи абсолютно созвучны фигуре Маяковского. Это музыкальный временной мост, который он построил. И если уж делать музыкальный спектакль по – и про – Маяковского, то лучшего автора чем Василий не найти».",
    "Между двух миров": "Мюзикл «Между двух миров» приглашает вас в захватывающее путешествие, где правят страсть, любовь, мистические тайны Каббалы и искрометный юмор. Сюжет основан на знаменитой пьесе Семена Ан-ского «Диббук», ставшей классикой и вошедшей в сокровищницу мирового театрального искусства. Любовь дочери богатого купца Леи и бедного юноши Хонона показана как всепоглощающая связь, сталкивающаяся с преградами, которые герои должны преодолеть, чтобы быть вместе. Спектакль «Между двух миров» является современным воплощением этой потрясающей истории; он создан композитором Александром Журбиным – отцом жанра мюзикла на российской сцене. Его музыка полна душевности и эмоций, ее отличает фирменный стиль Маэстро: сочетание нежности, драматизма и юмора. В режиссерской интерпретации Нины Чусовой и с участием звездного актерского состава, включая Ефима Шифрина, Валерию Ланскую, Лику Руллу, Александра Казьмина, мюзикл «Между двух миров» подарит вам незабываемый опыт театрального сопереживания. Вы окунетесь в атмосферу волшебства и загадочности, в царство духов и тайн, которые оживают на сцене перед вашими глазами. Не упустите возможность погрузиться в увлекательный мир, где любовь и страсть сражаются с судьбой. Приглашаем вас испытать непередаваемые эмоции, которые может подарить зрителю только музыкальный театр. Спектакли идут на легендарной сцене Московского Театра Эстрады, открытия которой после грандиозной реконструкции вся театральная Москва с нетерпением ожидала на протяжении нескольких лет.",
    "Номер 13": `Феерическая комедия.

    «Номер 13» вот уже третий десяток лет с успехом шествует по
    театральным подмосткам всего мира. Пьеса вошла в золотой фонд
    Британского театра, как одна из лучших английских комедий ХХ века.
    Действие происходит в отеле...
    
    В центре истории, разворачивающейся на сцене, помощник
    премьер-министра Великобритании Ричард. Он снял номер в отеле, чтобы
    провести вечер наедине с секретаршей своего политического оппонента.
    Но именно в это время они находят в окне своего номера труп, который
    надо убрать, дабы избежать скандала!
    
    
    А тут еще вечно мешаются то обслуживающий персонал, то пьяная жена
    Ричарда, то ревнивый муж секретарши…
    
    
    Весь ужас в том, что каждый шаг лишь запутывает ситуацию! Но, как же
    это все смешно смотрится с того ракурса, с которого предлагает нам
    взглянуть на события автор произведения – Рэй Куни.
    
    
    Спектакль «Номер 13» закручивается и приобретает новые подробности и
    повороты сюжета на протяжении всего спектакля.
    
    
    Обязательно узнайте всю историю до конца, наблюдая за потрясающей
    игрой известных и любимых актеров!`,
    
    "Портрет Дориана Грея": `«Портрет Дориана Грея» — это вечная история о праведном и греховном.
    Режиссер дает свою версию истории саморазрушения юного совратителя, вводя в сюжет спектакля новых персонажей Белое и Черное. Этот дуэт сопровождает Дориана по жизни, заключив пари. Но пока добро надеется на верный выбор героя, зло действует.  В финале именно Черное становится на сторону людей и предлагает дать им шанс, но лишь для того, чтобы вновь заключить пари. «Давай начнем все сначала, а я тебе помогу. Ну что, пари?»
    Накал страстей и музыки, скользящая пластика, изобразительно точная передача прозы в танце увлекают за собой в непростой мир Оскара Уайльда.`,
    
    "Варшавская мелодия": "Дипломный спектакль IV курса Театрального института имени Б.В. Щукина",
    "Ничего не бойся, я с тобой": `Любите «Mamma Mia!» и «La-La Land»? Тогда вам точно понравится новый мюзикл в Театре МДМ «Ничего не бойся, я с тобой», который полностью состоит из хитов, известных всем. Команда продюсера Дмитрия Богачева, представившего в Москве главные мировые мюзиклы — «Призрак оперы», «Cats», «Звуки музыки», «Chicago» и феноменально успешные «Шахматы», — на этот раз создала собственный оригинальный спектакль, в основу которого легли всеми любимые песни легендарной группы «Секрет»! В основе — захватывающая история молодых и пылких романтиков в Ленинграде 1980-х: смелая мода, квартирники, неформалы и фарцовщики, а также любовь, выбор между счастьем и благополучием, предчувствие больших перемен и дух свободы! И все это — на фоне белых ночей, разводных мостов, покатых крыш и живописных дворов! Живой звук, незабываемые хиты, потрясающий сюжет, зрелищность и масштаб — что может быть лучше для отличного вечера! Откройте «Секрет» уже этой осенью!`
  },
  standup: {
    "StandUp & Action (Cтендап + Джаз концерт)": "Три секретных комика (StandUp на ТНТ, Comedy Club, Comedy Баттл) + Jazz концерт и Dj сет. Яркая программа, которая стартует с часового сета живой джазовой музыки, продолжается выступлением профессиональных стендап-комиков и заканчивается модными миксами от наших Dj. Таким образом Вы посетите сразу два концерта в один вечер. Мы гордимся своими музыкантами и комиками и уверены, что Вы получите море положительных эмоций. Общая продолжительность ивента — 2–2.5 часа. Еда и напитки оплачиваются отдельно. Вход строго 18+. Билеты входные с привязкой к определённому столику или месту — менеджер зала комфортно разместит Вас в соответствии с купленным билетом. Возможно размещение с другими гостями за одним столом!",
    "Ольга Малащенко Stand Up": `Ольга Малащенко
    Stand Up
    В своих выступлениях Ольга совмещает женственность и суровость, остро шутит на темы взаимоотношений и говорит без стеснения на любые, даже самые провокационные темы.
    Билеты уже в продаже! Успейте забронировать свое место в первых рядах.`,
    "Иван Абрамов": `Иван Абрамов с новой программой «Мои девочки»
    Сольный концерт самого интеллигентного и музыкального стендап комика, участника проекта Stand UP на ТНТ Ивана Абрамова.
    Иван Абрамов, является единственным музыкальным комиком проекта Stand UP на ТНТ, поэтому все свои монологи он подкрепляет игрой на музыкальных инструментах. По мнению артиста, именно так удается говорить о серьезных вещах с юмором.`,
    "Павел Воля Большой Stand Up": `Павел Воля едет в тур с Большим Stand Up! 
    Павел Воля – самый известный, дерзкий и правдивый комик России, едет в тур с абсолютно новой программой!
    Павел Воля даст концерты в Нижнем Новгороде, Новосибирске, Челябинске, Красноярске, Иркутске, Перми, Екатеринбурге, Санкт-Петербурге и Москве.
    
    Важное событие в мире юмора, которое нельзя пропустить. Прошлый концерт Павла Воли в Санкт-Петербурге вошел в Книгу Рекордов России как самый масштабный стендап-концерт в стране.
    Его концерты неизменно проходят с аншлагами, а билеты на них раскупаются задолго до даты концерта. 11 концертов с новейшей программой, которые зрители ждали больше полтора года!
    Ты сможешь увидеть не просто смешное выступление комика. Павла заслуженно можно назвать одним из самых интеллектуальных юмористов России. В каждой шутке Павла зрители узнают себя, ведь говорит он об обычных вещах, которые окружают нас, о простых и понятных ценностях.
    Выходи из дома и иди на Волю!`,
    "Мария Маркова Stand Up": `15 декабря на площадке «Москва» состоится сольный стендап-концерт Марии Марковой.
    Мария Маркова - актриса, комик, участница передачи «Женский стендап» на ТНТ, полюбившаяся зрителю благодаря своему необычному взгляду на мир и чистому юмору.
    В концерте Мария шутит о своей жизни в городе и в семье, а также общается со зрителями. Вы услышите такие слова: стразы, книжка, Эрмитаж, Мосэнергосбыт, скворечник, нотариус, Мария Кюри. И ещё некоторые другие слова тоже. И через две недели после концерта вы сможете весело отпраздновать Новый год!`,
    "Stand-Up + Jazz (два концерта в один вечер)":`Авторское шоу, которое каждый раз пробирает до мурашек — сет живой джазовой музыки и выступления профессиональных стендап-комиков, участников проектов ТНТ и YouTube проектов. Целых два концерта в один вечер.

    Для вас выступит профессиональная джаз-бенд и три потрясающих комика, выбранных случайным образом.
    
    
    Продолжительность концерта - 2 часа
    Первый час — джазовый концерт, а второй — стендап.
    
    Еда и напитки оплачиваются отдельно. Вход строго 18+. Билеты входные, без привязки к определённому столику или месту. Менеджер зала комфортно разместит вас в соответствии с купленной категорией билета. Возможно размещение с другими гостями за одним столом. Если вы идёте компанией, рекомендуем приобретать билеты на одно имя.
    
    Компании более 4-х человек не рассаживаются за одним столом, только если на билете не указано иного. Возможно размещение рядом. Столы двигать запрещено. На мероприятии не обслуживаются корпоративы, банкеты, а также любые другие мероприятия. 
    
    Три миллиона человек разных культур и ценностей хохотали на наших концертах. Теперь ваша очередь! До встречи на шоу!`,
  },
  concert: {
    1: "Concert Description 1",
    2: "Concert Description 2",
    
  }
};

  